
/* Class = "NSMenu"; title = "Menu"; ObjectID = "5"; */
"5.title" = "Menü";

/* Class = "NSMenuItem"; title = "Add Marker"; ObjectID = "7"; */
"7.title" = "Marker hinzufügen";

/* Class = "NSMenuItem"; title = "Next Marker"; ObjectID = "9"; */
"9.title" = "Nächster Marker";

/* Class = "NSMenuItem"; title = "Previous Marker"; ObjectID = "10"; */
"10.title" = "Vorheriger Marker";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "23"; */
"23.title" = "Menü";

/* Class = "NSMenuItem"; title = "Delete All Markers"; ObjectID = "25"; */
"25.title" = "Alle Marker löschen";

/* Class = "NSMenuItem"; title = "Previous Marker"; ObjectID = "28"; */
"28.title" = "Vorheriger Marker";

/* Class = "NSMenuItem"; title = "Delete Marker"; ObjectID = "29"; */
"29.title" = "Marker löschen";

/* Class = "NSMenuItem"; title = "Delete All Markers"; ObjectID = "30"; */
"30.title" = "Alle Marker löschen";

/* Class = "NSMenuItem"; title = "Next Marker"; ObjectID = "32"; */
"32.title" = "Nächster Marker";

/* Class = "NSMenuItem"; title = "Edit Marker…"; ObjectID = "33"; */
"33.title" = "Marker bearbeiten …";
